[
  {
    "url": "https://epitact.fr/douleur-pied",
    "tab_description": "Trop souvent négligés, nos pieds supportent pourtant le poids de notre corps à longueur de temps. Souvent malmenés dans des chaussures inadaptées, ils sont exposés à de nombreuses pathologies.\n\nLes pieds sensibles et douloureux sont souvent la conséquence de pressions, de frottements ou de chocs dans les chaussures. Certains facteurs favorisent ces douleurs au pied, comme les anomalies morphologiques (pieds plats, pieds creux…), une mauvaise hygiène, une station debout prolongée, du surpoids ou des chaussures mal ajustées.",
    "images": []
  },
  {
    "url": "https://epitact.fr/douleur-cheville",
    "tab_description": null,
    "images": []
  },
  {
    "url": "https://epitact.fr/douleur-pied/ampoules",
    "tab_description": "L’ampoule, aussi appelée phlyctène, est causée par des frottements répétés sur la peau. Ces forces provoquent la séparation du derme du reste de l'épiderme. L'espace créé se remplit ensuite d’une sécrétion naturelle incolore nommée la lymphe.\n\nCe phénomène, ainsi que le ramollissement de la couche supérieure, est une réaction de défense de l'épiderme qui tente de protéger les tissus situés sous l’ampoule (brûlure du 2ème degré).",
    "images": []
  },
  {
    "url": "https://epitact.fr/douleur-pied/cor-oeil-de-perdrix",
    "tab_description": "Un cor est un épaississement anormal et localisé de la peau nommé hyperkératose. Il possède un noyau de kératine dense et en forme de cône renversé qui pénètre les couches profondes de l’épiderme. Il existe des cors durs, souvent situés sur le dessus ou au bout de l’orteil, et les cors mous nommés œils-de-perdrix, qui se logent entre deux orteils. Le cor se forme lorsqu’une articulation appuie de manière excessive et répétée contre une surface rigide, souvent la chaussure.",
    "images": []
  },
  {
    "url": "https://epitact.fr/douleur-pied/douleurs-plantaires",
    "tab_description": "Une douleur sous l’avant du pied, ou métatarsalgie, apparaît souvent à cause de pressions excessives et prolongée sous les têtes métatarsiennes (l’extrémité des os longs de l’avant-pied là où ils s’articulent avec les orteils).\n\nAvec l’âge et les sursollicitations du pied (ex : station debout prolongée, surpoids, talons hauts…), la couche graisseuse épaisse sous la plante du pied nommée le capiton plantaire s’amincit et sa capacité naturelle à répartir les pressions est moins efficace. Pour se protéger, le corps augmente son taux de renouvellement cellulaire au niveau des points de surpressions, provoquant la formation de corne localisée ; le durillon.",
    "images": []
  },
  {
    "url": "https://epitact.fr/douleur-pied/hallux-valgus",
    "tab_description": "L’hallux valgus, communément appelé « oignon » au pied, est une déformation de l’articulation à la base du gros orteil (articulation métatarso-phalangienne). Le gros orteil penche vers l’intérieur tandis que le premier os métatarsien (situé avant le gros orteil) dévie vers l’extérieur. L’extrémité du métatarsien ressort alors progressivement sur le côté du gros orteil, d’où le nom d’ « oignon ».\n\nLes symptômes\n\nLes premiers symptômes de l’hallux sont les rougeurs et les douleurs au niveau de l’ « oignon » à cause des pressions et des frottements excessifs contre la chaussure. La déformation est parfois telle que le gros orteil chevauche l’orteil voisin ou inversement.\n\nL’hallux valgus, parfois seulement inesthétique, peut causer des douleurs au pied invalidantes, des difficultés à se chausser, voire des risques de chute.\n\nLes causes et facteurs de risque\n\nL’hallux valgus est une déformation du pied généralement multifactorielle. Il peut être héréditaire, être la conséquence d’une maladie inflammatoire ou apparaître à la suite du port régulier de chaussures inadaptées (pointues, bouts étroits, à hauts talons). Le pied est alors mis à rude épreuve, ce qui est propice au développement d'un « oignon ». C’est une déformation féminine dans 9 cas sur 10.",
    "images": []
  },
  {
    "url": "https://epitact.fr/douleur-pied/epine-calcaneenne",
    "tab_description": "L’aponévrosite plantaire est l’inflammation de l’aponévrose plantaire. Il s’agit d’une membrane fibreuse, épaisse et peu élastique qui part du talon jusqu’aux orteils. Lorsque cette membrane subit des pressions, des tensions et des étirements prolongés ou répétés, cela peut causer son inflammation.\n\nL’inflammation peut survenir au milieu de la membrane (au niveau de la voûte plantaire) ou le plus souvent sous le talon, là où elle s’attache à l’os nommé « calcanéum ». Pour renforcer la zone au point d’inflammation, le corps y amasse des cellules osseuses qui forment peu à peu une excroissance osseuse nommée l’épine calcanéenne ou épine de Lenoir.\n\nÀ noter que l’épine calcanéenne n’ajoute pas d’inconfort ; c’est généralement l’inflammation de l’aponévrose plantaire qui est douloureuse.",
    "images": []
  },
  {
    "url": "https://epitact.fr/douleur-pied/ongles-incarnes",
    "tab_description": "Un ongle incarné au pied correspond à la pénétration du bord latéral de l'ongle dans la chair, produisant une inflammation. Les signes de l'inflammation succèdent à la douleur ressentie à chaque pression extérieure, souvent contre la chaussure. Il existe plusieurs stades allant du simple ongle incrusté à l’ongle incarné avec infection.\n\nCauses d’un ongle incarné\n\nLes causes principales de cette pathologie sont une mauvaise coupe de l’ongle et le port de chaussures trop serrées. D’autres facteurs peuvent cependant favoriser un ongle incarné au pied, comme une déformation de l’ongle ou une déformation articulaire liée à un orteil en griffe ou à un hallux valgus.\n\nCauses d’un ongle cassé\n\nUn ongle cassé et abîmé est souvent la conséquence de pressions et de frottements répétés sur l’extrémité de l’orteil. Ils peuvent être douloureux dans les chaussures. Ils sont eux aussi favorisés par une mauvaise coupe de l’ongle ou par le port de chaussures mal ajustées.",
    "images": []
  },
  {
    "url": "https://epitact.fr/douleur-pied/orteils-en-marteau",
    "tab_description": "L’orteil en griffe correspond à une déformation articulaire d’un orteil qui se recourbe sur lui-même. Les petits orteils ont deux articulations : la déformation peut toucher une seule articulation ou les deux. On compte principalement trois types de griffe :\n\ngriffe proximale : la déformation touche l’articulation au milieu de l’orteil,\n\tgriffe distale (ou orteil en marteau) : la déformation touche l’articulation au bout de l’orteil,\n\tgriffe totale : les deux articulations sont affectées.\nCauses de l’orteil en marteau\n\nLes premières recommandations de traitement des orteils en marteau consistent souvent à supprimer certaines causes de la déformation. Les principales sont le surpoids, les déséquilibres musculaires au niveau de l’avant-pied, certaines déformations (pied plat, hallux valgus…) ou le port fréquent de chaussures inadaptées.",
    "images": []
  },
  {
    "url": "https://epitact.fr/douleur-pied/verrues",
    "tab_description": "La verrue plantaire est une lésion cutanée bénigne causée par l’infiltration d’un virus : le papillomavirus humain (HPV). La transmission s'effectue par contact direct (peau à peau) ou par contact indirect (sol contaminé par exemple). Dans le cas d'une contamination par les surfaces, les piscines et les salles de sport sont les lieux dans lesquels on constate un risque de contagion élevé...\n\nTypes et évolution des verrues\n\nElles peuvent prendre différentes formes : verrue unique, profonde et douloureuse à la pression avec des points noirs au centre (myrmécie) ou verrues multiples, superficielles et indolores (verrues en mosaïque). L'évolution des verrues plantaires est variable et souvent favorable : leur taux de guérison spontanée atteignant 65 % au bout de deux ans.",
    "images": []
  },
  {
    "url": "https://epitact.fr/douleur-pied/quintus-varus",
    "tab_description": "Le quintus varus est une déformation de l’articulation à la base du petit orteil. Le petit orteil s’incline vers l’intérieur pendant que le 5ème métatarsien dévie vers l’extérieur du pied, ce qui pousse la tête du 5ème métatarsien à ressortir sur le côté externe du pied. La bosse qui se forme progressivement est aussi nommée « bunionette ». Le quintus varus est le plus souvent bilatéral.",
    "images": []
  },
  {
    "url": "https://epitact.fr/soin-de-la-peau/pied-secs-crevasses",
    "tab_description": "Les pieds secs sont le résultat d’une altération de la barrière cutanée. La surface plantaire étant naturellement dépourvue de glandes sébacées, la peau y est donc plus encline à la sécheresse. Ils sont également un terrain favorable à l'apparition de crevasses qui peuvent s’avérer très douloureuses. Souvent, la corne et les crevasses aux pieds sont favorisés par :\n\nle vieillissement de la peau, laquelle perd en élastine et en collagène ;\n\tun mauvais soin des pieds, notamment un manque d’hydratation ;\n\tl’environnement : froid, chaleur, soleil, vent, changements de températures… ;\n\tune mauvaise circulation sanguine ;\n\tle contact avec des produits agressifs pour la peau.\nLa déshydratation de la peau au niveau des pieds touche en majorité les femmes et les personnes de plus de 60 ans. Deux mécanismes peuvent expliquer cette constatation : l’altération avec l’âge du ciment intercellulaire lipidique et la ménopause.",
    "images": []
  },
  {
    "url": "https://epitact.fr/douleur-cheville/entorse-cheville",
    "tab_description": "L’entorse de cheville est une lésion traumatique causée par une torsion brusque de la cheville. Ce mouvement entraîne l’élongation, le déchirement ou même la rupture du ligament soit interne (au niveau de la malléole interne) ou le plus souvent externe (malléole externe). Elle cause notamment des douleurs, un œdème et une sensation de fragilité (crainte de prendre appui, de marcher…). Avec un taux de récidive important, l’entorse peut évoluer vers une instabilité chronique de la cheville.",
    "images": []
  },
  {
    "url": "https://epitact.fr/orthese-corrective-attelle-hallux-valgus-jour",
    "tab_description": "Indications de l’orthèse hallux valgus jour EPITACT®\n\nAvec l’orthèse hallux valgus jour, oubliez vos douleurs et profitez pleinement de vos activités !\n\nL’orthèse hallux valgus EPITACT® réaxe votre gros orteil lors de la marche, soulage vos douleurs articulaires et protège votre « oignon » dans les chaussures.\n\nGrâce à son patronnage breveté qui maintient le gros orteil aligné, elle lutte contre les facteurs aggravant la déformation (élargissement de l’avant-pied, position du gros orteil et du premier métatarsien, etc.).\n\nUltrafine, l’orthèse hallux valgus s’adapte dans toutes vos chaussures fermées.",
    "images": [
      {
        "src": "https://epitact.twic.pics/prod/2024-01/photo-orthese-hallux%20valgus-jour.jpg?twic=v1/quality=100/cover=750x683",
        "data_twic_src": "image:/prod/2024-01/photo-orthese-hallux valgus-jour.jpg",
        "alt": "Orthèse hallux valgus de jour souple beige epitact"
      },
      {
        "src": "https://epitact.twic.pics/prod/2024-01/pack-orthese-hallux-valgus-jour.jpg?twic=v1/quality=100/cover=750x683",
        "data_twic_src": "image:/prod/2024-01/pack-orthese-hallux-valgus-jour.jpg",
        "alt": "Pack de l'orthèse hallux valgus jour epitact"
      },
      {
        "src": null,
        "data_twic_src": "image:/prod/2024-01/description-orthese-hallux-valgus-jour.jpg",
        "alt": "  Orthèse pour l'hallux valgus de jour qui redresse le gros orteil pendant la journée"
      }
    ]
  },
  {
    "url": "https://epitact.fr/orthese-hallux-valgus-nuit",
    "tab_description": "Indications de l’attelle hallux valgus EPITACT®\n\nDes douleurs articulaires liées à votre hallux valgus perturbent votre sommeil ? Retrouvez des nuits plus sereines grâce à l’attelle de nuit EPITACT®.\n\nL’attelle hallux valgus nuit possède une triple action :\n\n\n\telle corrige la déformation et limite l’évolution de l’hallux valgus ;\n\telle soulage les douleurs articulaires nocturnes ;\n\telle supprime les douleurs conflictuelles sur l’ « oignon » causées par les pressions et les frottements contre les draps, le matelas, etc. ;\n\n\nThermoformable, cette attelle permet une correction progressive et personnalisée de votre hallux valgus. En s’ajustant ainsi parfaitement à votre morphologie, elle très confortable et se fait oublier pendant le sommeil.",
    "images": [
      {
        "src": "https://epitact.twic.pics/prod/2024-01/photo-attelle-hallux-valgus-nuit.jpg?twic=v1/quality=100/cover=750x683",
        "data_twic_src": "image:/prod/2024-01/photo-attelle-hallux-valgus-nuit.jpg",
        "alt": "Attelle hallux valgus de nuit rigide thermoformable beige epitact"
      },
      {
        "src": "https://epitact.twic.pics/prod/2024-01/pack-attelle-hallux-valgus-nuit.jpg?twic=v1/quality=100/cover=750x683",
        "data_twic_src": "image:/prod/2024-01/pack-attelle-hallux-valgus-nuit.jpg",
        "alt": "Pack de l'attelle hallux valgus nuit epitact"
      },
      {
        "src": null,
        "data_twic_src": "image:/prod/2024-01/description-attelle-hallux-valgus-nuit.jpg",
        "alt": "Attelle pour l'hallux valgus qui redresse le gros orteil pendant la nuit"
      }
    ]
  },
  {
    "url": "https://epitact.fr/orthese-corrective-hallux-valgus-double",
    "tab_description": "Indications de l’orthèse corrective hallux valgus\n\nL’orthèse corrective hallux valgus EPITACT® permet une action 3 en 1 si vous souffrez à la fois d’un hallux valgus et de douleurs plantaires. Grâce à sa technologie unique, elle :\n\n\n\tredresse le gros orteil ;\n\tlimite les contacts douloureux sur l’ « oignon » dans la chaussure ;\n\tsoulage les douleurs sous l’avant-pied (échauffements, durillons, etc.).\n\n\nComment fonctionne-t-elle ?\n\nL’efficacité de l’orthèse corrective double repose sur deux technologies brevetées :\n\n\n\tun tendon en gel de silicone EPITHELIUMFLEX™ qui corrige la déformation en exerçant une traction sur le gros orteil ;\n\tun coussinet plantaire en EPITHELIUM 26® qui répartit les pressions afin de soulager les douleurs sous l’avant-pied.",
    "images": [
      {
        "src": "https://epitact.twic.pics/prod/2024-01/photo-orthese-corrective-hallux-valgus-double.jpg?twic=v1/quality=100/cover=750x683",
        "data_twic_src": "image:/prod/2024-01/photo-orthese-corrective-hallux-valgus-double.jpg",
        "alt": "Orthèse corrective hallux valgus et douleur plantaire souple beige epitact"
      },
      {
        "src": "https://epitact.twic.pics/prod/2024-01/pack-orthese-corrective-hallux-valgus-double.jpg?twic=v1/quality=100/cover=750x683",
        "data_twic_src": "image:/prod/2024-01/pack-orthese-corrective-hallux-valgus-double.jpg",
        "alt": "Pack de l'orthèse corrective hallux valgus double epitact"
      },
      {
        "src": null,
        "data_twic_src": "image:/prod/2024-01/description-orthese-corrective-hallux-valgus-double.jpg",
        "alt": "Orthèse corrective hallux valgus double protection hallux valgus et douleur plantaire"
      }
    ]
  },
  {
    "url": "https://epitact.fr/protection-hallux-valgus",
    "tab_description": "Indications de la protection hallux valgus EPITACT®\n\nVous souffrez d’un « oignon » au pied douloureux dans vos chaussures et qui vous gêne pour marcher ?\n\nLa protection hallux valgus prévient et soulage les douleurs causées par les pressions et les frottements excessifs sur l’ « oignon » lors de la marche. Elle est particulièrement indiquée en cas d’hallux valgus avancé, lorsque le gros orteil n’est plus mobile latéralement.",
    "images": [
      {
        "src": "https://epitact.twic.pics/prod/2024-01/photo-protection-hallux-valgus-silicone.jpg?twic=v1/quality=100/cover=750x683",
        "data_twic_src": "image:/prod/2024-01/photo-protection-hallux-valgus-silicone.jpg",
        "alt": "Protection hallux valgus en silicone lavable beige epitact"
      },
      {
        "src": "https://epitact.twic.pics/prod/2024-01/pack-protection-hallux-valgus-silicone.jpg?twic=v1/quality=100/cover=750x683",
        "data_twic_src": "image:/prod/2024-01/pack-protection-hallux-valgus-silicone.jpg",
        "alt": "Pack de la protection hallux valgus avec silicone epitact"
      },
      {
        "src": null,
        "data_twic_src": "image:/prod/2024-01/description-protection-hallux-valgus-silicone.jpg",
        "alt": "Protection hallux valgus en silicone qui soulage l'oignon au pied dans les chaussures"
      }
    ]
  },
  {
    "url": "https://epitact.fr/protections-hallux-valgus",
    "tab_description": "Indications des protections d’oignon au pied EPITACT®\n\nLes protections pour l’« oignon » au pied (hallux valgus) EPITACT® préviennent et soulagent les douleurs conflictuelles dans les chaussures ouvertes.\n\nLeur efficacité repose sur leur couche d’EPITHELIUM ACTIV™, un gel de silicone qui supprime les frottements sur la peau. Ce gel est auto-adhésif, ce qui permet aux protège-oignons au pied de rester en place sur la peau toute la journée.\n\nTrès fines (1 mm seulement), ces protections sont spécialement développées pour passer inaperçues dans toutes vos chaussures ouvertes.",
    "images": [
      {
        "src": "https://epitact.twic.pics/prod/2024-01/photo-protections-oignon-pied.jpg?twic=v1/quality=100/cover=750x683",
        "data_twic_src": "image:/prod/2024-01/photo-protections-oignon-pied.jpg",
        "alt": "Protections de l'oignon au pied auto-adhésives pour chaussures ouvertes taille unique epitact"
      },
      {
        "src": "https://epitact.twic.pics/prod/2024-01/pack-protections-oignon-pied.jpg?twic=v1/quality=100/cover=750x683",
        "data_twic_src": "image:/prod/2024-01/pack-protections-oignon-pied.jpg",
        "alt": "Pack des protections pour l'oignon au pied epitact"
      },
      {
        "src": null,
        "data_twic_src": "image:/prod/2024-01/description-protections-oignon-pied.jpg",
        "alt": "Protège-oignons au pied qui soulage les douleurs de l'hallux valgus dans les chaussures ouvertes "
      }
    ]
  },
  {
    "url": "https://epitact.fr/ecarteurs",
    "tab_description": "Indications des écarteurs d’orteils EPITACT®\n\nLes écarteurs d’orteils pour l’hallux valgus EPITACT® limitent la déviation du gros orteil et évitent son chevauchement sur les orteils voisins. Ils permettent ainsi de redonner de l’appui au gros orteil et d’apaiser la douleur.\n\nLes écarteurs pour hallux valgus sont entièrement conçus à partir d’EPITHELIUM™, un gel de silicone dont les propriétés viscoélastiques et mécaniques sont proches de celles des tissus sous-cutanés.\n\nTotalement souples et dotés d’une forme ergonomique qui épouse parfaitement le premier espace interdigital, ils offrent un confort optimal tout au long de la journée.",
    "images": [
      {
        "src": "https://epitact.twic.pics/prod/2024-01/photo-ecarteurs-orteils-hallux-valgus.jpg?twic=v1/quality=100/cover=750x683",
        "data_twic_src": "image:/prod/2024-01/photo-ecarteurs-orteils-hallux-valgus.jpg",
        "alt": "Écarteurs d'orteils pour l'hallux valgus en silicone lavables taille unique epitact"
      },
      {
        "src": "https://epitact.twic.pics/prod/2024-01/pack-ecarteurs-orteils-hallux-valgus.jpg?twic=v1/quality=100/cover=750x683",
        "data_twic_src": "image:/prod/2024-01/pack-ecarteurs-orteils-hallux-valgus.jpg",
        "alt": "Grand pack des écarteurs d'orteils pour l'hallux valgus epitact"
      },
      {
        "src": null,
        "data_twic_src": "image:/prod/2024-01/petit-pack-ecarteurs-orteils-hallux-valgus.jpg",
        "alt": "Petit pack des écarteurs d'orteils pour l'hallux valgus epitact"
      },
      {
        "src": null,
        "data_twic_src": "image:/prod/2024-01/description-ecarteurs-orteils-hallux-valgus.jpg",
        "alt": "Écarteurs d'orteils pour l'hallux valgus qui corrigent la déviation du gros orteil"
      }
    ]
  },
  {
    "url": "https://epitact.fr/protections-durillons",
    "tab_description": "Indications des protections durillon plantaire EPITACT®\n\nLes protections durillons EPITACT® soulagent dès l’application les douleurs liées à un durillon, à une callosité sous l’avant-pied.\n\nTrès efficaces tout en étant très fines (1 mm), elles s’utilisent sans gêne dans toutes les chaussures de ville ouvertes ou fermées (ville, sport, maison...).\n\nComment fonctionnent-elles ?\n\nLes durillons et les callosités se forment en raison de pressions excessives et localisées sur la peau. Les protections durillons plantaires sont conçues à partir d’EPITHELIUM ACTIV™, un gel de silicone doué pour réduire efficacement les pressions et les frottements sur la peau.\n\nGrâce à son fort pouvoir auto-adhésif, les protections restent bien en place sur la peau.",
    "images": [
      {
        "src": "https://epitact.twic.pics/prod/2024-01/photo-protections-durillon-plantaire.jpg?twic=v1/quality=100/cover=750x683",
        "data_twic_src": "image:/prod/2024-01/photo-protections-durillon-plantaire.jpg",
        "alt": "Protections pour durillon plantaire auto-adhésives pour chaussures ouvertes taille unique epitact"
      },
      {
        "src": "https://epitact.twic.pics/prod/2024-01/pack-protections-durillon-plantaire.jpg?twic=v1/quality=100/cover=750x683",
        "data_twic_src": "image:/prod/2024-01/pack-protections-durillon-plantaire.jpg",
        "alt": "Packs des protections pour durillon plantaire epitact"
      },
      {
        "src": null,
        "data_twic_src": "image:/prod/2024-01/description-protections-durillon-plantaire.jpg",
        "alt": "Protections pour durillon plantaire qui réduisent les douleurs sous l'avant-pied à la marche"
      }
    ]
  },
  {
    "url": "https://epitact.fr/coussinets-plantaires",
    "tab_description": "Indications des coussinets plantaires en silicone EPITACT®\n\nDes douleurs plantaires vous gênent pour marcher et poursuivre vos activités sereinement ?\n\nLes coussinets plantaires EPITACT® préviennent et soulagent les douleurs sous l’avant-pied du quotidien (durillons, échauffements, vieillissement du capiton plantaire, station debout prolongée…).\n\nUltrafins (2,2 mm seulement), ils ne créent aucune instabilité lors de la marche et se font oublier toute la journée.\n\nComment fonctionnent-ils ?\n\nL’efficacité des coussinets plantaires repose sur un module en gel de silicone EPITHELIUM 26®. Conçu pour répartir les pressions sur l’ensemble de la zone d’appui, il lutte contre les hyperpressions douloureuses et désactive le processus de formation de corne, prévenant ainsi l’apparition de durillons.",
    "images": [
      {
        "src": "https://epitact.twic.pics/prod/2024-01/photo-coussinets-plantaires-silicone.jpg?twic=v1/quality=100/cover=750x683",
        "data_twic_src": "image:/prod/2024-01/photo-coussinets-plantaires-silicone.jpg",
        "alt": "Coussinets plantaires en silicone lavables epitact"
      },
      {
        "src": "https://epitact.twic.pics/prod/2024-01/pack-coussinets-plantaires-silicone.jpg?twic=v1/quality=100/cover=750x683",
        "data_twic_src": "image:/prod/2024-01/pack-coussinets-plantaires-silicone.jpg",
        "alt": "Pack des coussinets plantaires en silicone epitact"
      },
      {
        "src": null,
        "data_twic_src": "image:/prod/2024-01/description-coussinets-plantaires-silicone.jpg",
        "alt": "Coussinets plantaires qui soulagent les douleurs sous l'avant-pied à la marche"
      }
    ]
  },
  {
    "url": "https://epitact.fr/digitubes",
    "tab_description": "Indications des protège-orteils Digitubes®\n\nLes protège-orteils Digitubes® d’EPITACT® soulagent et éliminent naturellement les cors dorsaux (au-dessus des orteils) et les œils-de-perdrix (entre les orteils). Ils peuvent aussi s’utiliser en prévention pour éviter la formation du cor ou d’une ampoule.\n\nEn effet, ils suppriment le processus d’hyperkératinisation à l’origine du cor sans aucun actif chimique. En les portant sur toute la durée du cycle de renouvellement cellulaire de la peau, ils font disparaître les callosités ou empêchent leur apparition.\n\nUltrafins grâce à une couche de gel breveté de 1 mm d’épaisseur uniquement sur leur demi-circonférence, les protège-orteils en silicone ne créent aucun encombrement dans la chaussure.",
    "images": [
      {
        "src": "https://epitact.twic.pics/prod/2024-01/photo-protege-orteils-silicone-digitubes.jpg?twic=v1/quality=100/cover=750x683",
        "data_twic_src": "image:/prod/2024-01/photo-protege-orteils-silicone-digitubes.jpg",
        "alt": "Protège-orteils Digitubes en silicone epitact à découper, lavables et fabriqués en France"
      },
      {
        "src": "https://epitact.twic.pics/prod/2024-01/pack-protege-orteils-silicone-digitubes.jpg?twic=v1/quality=100/cover=750x683",
        "data_twic_src": "image:/prod/2024-01/pack-protege-orteils-silicone-digitubes.jpg",
        "alt": "Pack des protège-orteils Digitubes en silicone epitact"
      },
      {
        "src": null,
        "data_twic_src": "image:/prod/2024-01/description-protege-orteils-silicone-digitubes.jpg",
        "alt": "Protège-orteils Digitubes qui éliminent les cors dorsaux et interdigitaux"
      }
    ]
  },
  {
    "url": "https://epitact.fr/separateurs",
    "tab_description": "Indications des séparateurs d’orteils EPITACT®\n\nLes séparateurs d’orteils en silicone EPITACT® préviennent l’apparition des œils-de-perdrix ou bien soulagent la douleur s’ils sont déjà formés.\n\nEn effet, en écartant de quelques millimètres les orteils entre lesquels s’exercent des pressions et des frottements excessifs, les séparateurs évitent leur chevauchement et diminuent le stress subi par la peau à l’origine d’un œil-de-perdrix.\n\nComment fonctionnent-ils ?\n\nLes séparateurs d’orteils sont constitués d’EPITHELIUM™, un gel de silicone très performant pour réduire les pressions et les frictions entre les orteils.\n\nGrâce à leur forme ergonomique qui s'adapte parfaitement à l’espace interdigital, ils restent bien en place tout au long de la journée.",
    "images": [
      {
        "src": "https://epitact.twic.pics/prod/2024-01/photo-separateurs-orteils-silicone.jpg?twic=v1/quality=100/cover=750x683",
        "data_twic_src": "image:/prod/2024-01/photo-separateurs-orteils-silicone.jpg",
        "alt": "Séparateurs d'orteils en silicone transparent epitact lavables et fabriqués en France"
      },
      {
        "src": "https://epitact.twic.pics/prod/2024-01/pack-separateurs-orteils-silicone.jpg?twic=v1/quality=100/cover=750x683",
        "data_twic_src": "image:/prod/2024-01/pack-separateurs-orteils-silicone.jpg",
        "alt": "Pack des séparateurs d'orteils en silicone epitact"
      },
      {
        "src": null,
        "data_twic_src": "image:/prod/2024-01/description-separateurs-orteils-silicone.jpg",
        "alt": "Séparateurs d'orteils qui préviennent ou soulagent les oeils-de-perdrix"
      }
    ]
  },
  {
    "url": "https://epitact.fr/protege-pointes-orteils-en-marteau",
    "tab_description": "Indications des protections pour orteil en griffe EPITACT®\n\nLes protège-pointes orteils en marteau EPITACT® soulagent les douleurs sur le dessus des orteils liées aux cors, aux orteils en griffe et aux orteils en marteau.\n\nTrès enveloppants, ils réchauffent la pointe des pieds souvent mal irriguée. Les protections pour les orteils en griffe offrent un soulagement immédiat dans la chaussure et un confort à chaque pas.\n\nComment fonctionnent-elles ?\n\nAfin de répartir les pressions à l’origine de la formation de cors sur le dessus des orteils, ces protections d’orteils en marteau comprennent un module en gel de silicone EPITHELIUM 26®. Grâce à ses propriétés remarquables, ce matériau contribue ainsi à prévenir la formation de cors dorsaux.",
    "images": [
      {
        "src": "https://epitact.twic.pics/prod/2024-01/photo-protections-orteil-griffe-marteau.jpg?twic=v1/quality=100/cover=750x683",
        "data_twic_src": "image:/prod/2024-01/photo-protections-orteil-griffe-marteau.jpg",
        "alt": "Protections pour orteil en griffe et marteau epitact lavables et réutilisables"
      },
      {
        "src": "https://epitact.twic.pics/prod/2024-01/pack-protections-orteil-griffe-marteau.jpg?twic=v1/quality=100/cover=750x683",
        "data_twic_src": "image:/prod/2024-01/pack-protections-orteil-griffe-marteau.jpg",
        "alt": "Pack des protections d'orteil en griffe ou en marteau epitact"
      },
      {
        "src": null,
        "data_twic_src": "image:/prod/2024-01/description-protections-orteil-griffe-marteau.jpg",
        "alt": "Protections pour orteils en griffe et marteau dans les chaussures fermées"
      }
    ]
  },
  {
    "url": "https://epitact.fr/barrettes-sous-diaphysaires",
    "tab_description": "Indications des barrettes sous-diaphysaires EPITACT®\n\nPour un confort et un soulagement immédiat dans vos chaussures, portez au quotidien les barrettes sous-diaphysaires EPITACT® !\n\nCes barrettes sous-diaphysaires en silicone sont indiquées en cas d’orteils en griffe, d’orteils en marteau, de pieds creux et de cors pulpaires ou dorsaux. Grâce à leur forme ergonomique, elles étendent confortablement les orteils et assurent une triple action :\n\n\n\telles préviennent la fixation en griffe des orteils en conservant une certaine souplesse articulaire ;\n\telles limitent la formation de cors pulpaires ou dorsaux en réduisant les pressions et les frictions de l’orteil déformé contre la chaussure ;\n\telles préviennent l’apparition de durillons sous l’avant-pied en redonnant aux orteils leur fonction d’appui initiale.",
    "images": [
      {
        "src": "https://epitact.twic.pics/prod/2024-01/photo-barrettes-sous-diaphysaires-silicone.jpg?twic=v1/quality=100/cover=750x683",
        "data_twic_src": "image:/prod/2024-01/photo-barrettes-sous-diaphysaires-silicone.jpg",
        "alt": "Barrettes sous-diaphysaires en silicone epitact 2 tailles, lavables"
      },
      {
        "src": "https://epitact.twic.pics/prod/2024-01/pack-barrettes-sous-diaphysaires-silicone.jpg?twic=v1/quality=100/cover=750x683",
        "data_twic_src": "image:/prod/2024-01/pack-barrettes-sous-diaphysaires-silicone.jpg",
        "alt": "Pack des barrettes sous-diaphysaires en silicone epitact"
      },
      {
        "src": null,
        "data_twic_src": "image:/prod/2024-01/description-barrettes-sous-diaphysaires-silicone.jpg",
        "alt": "Barrettes sous-diaphysaires qui limitent l'évolution des orteils en griffe et marteau"
      }
    ]
  },
  {
    "url": "https://epitact.fr/doigtiers",
    "tab_description": "Indications des doigtiers en silicone EPITACT®\n\nLes doigtiers EPITACT® protègent l’extrémité des orteils des cors pulpaires, des ampoules, des ongles incarnés, bleus ou cassés.\n\nIls peuvent s’utiliser pour soulager immédiatement les douleurs ou bien en prévention. En effet, ils intègrent une fine couche d’un gel de silicone spécial qui répartit la pression sur la peau à l’origine du cor. Portés quotidiennement, ils évitent ainsi l’apparition de callosités sur l’orteil.",
    "images": [
      {
        "src": "https://epitact.twic.pics/prod/2024-01/photo-doigtiers-orteil-silicone.jpg?twic=v1/quality=100/cover=750x683",
        "data_twic_src": "image:/prod/2024-01/photo-doigtiers-orteil-silicone.jpg",
        "alt": "Doigtiers d'orteils en silicone epitact lavables"
      },
      {
        "src": "https://epitact.twic.pics/prod/2025-02/pack-doigtiers-orteil-silicone-1.jpg?twic=v1/quality=100/cover=750x683",
        "data_twic_src": "image:/prod/2025-02/pack-doigtiers-orteil-silicone-1.jpg",
        "alt": "Grand pack des doigtiers en silicone pour orteils epitact"
      },
      {
        "src": null,
        "data_twic_src": "image:/prod/2024-01/petit-pack-doigtiers-orteil-silicone.jpg",
        "alt": "Petit pack des doigtiers en silicone pour orteils epitact"
      },
      {
        "src": null,
        "data_twic_src": "image:/prod/2025-02/description-doigtiers-orteil-silicone-1.jpg",
        "alt": "Doigtiers en silicone pour prévenir et soulager les cors pulpaires"
      }
    ]
  },
  {
    "url": "https://epitact.fr/douleur-pied/cor-oeil-de-perdrix/doigtiers-ajustables",
    "tab_description": "Indications des doigtiers de protection EPITACT®\n\nLes doigtiers ajustables EPITACT® protègent le dessus et l’extrémité des orteils des cors pulpaires et dorsaux, des ampoules et des ongles bleus. Portés quotidiennement, ils peuvent s’utiliser pour soulager les douleurs ou bien en prévention pour éviter la réapparition du cor.\n\nLeurs points bonus : les deux ailettes permettent une mise en place facilitée et une découpe adaptée à la longueur de l’orteil à protéger. Ils conviennent également pour les doigts de la main.",
    "images": [
      {
        "src": "https://epitact.twic.pics/prod/2024-01/photo-doigtiers-de-protection.jpg?twic=v1/quality=100/cover=750x683",
        "data_twic_src": "image:/prod/2024-01/photo-doigtiers-de-protection.jpg",
        "alt": "Doigtiers de protection ajustables en silicone epitact à découper, lavables"
      },
      {
        "src": "https://epitact.twic.pics/prod/2024-01/pack-doigtiers-de-protection.jpg?twic=v1/quality=100/cover=750x683",
        "data_twic_src": "image:/prod/2024-01/pack-doigtiers-de-protection.jpg",
        "alt": "Pack des doigtiers de protection ajustables epitact"
      },
      {
        "src": null,
        "data_twic_src": "image:/prod/2024-01/description-doigtiers-de-protection.jpg",
        "alt": "Doigtiers de protection pour prévenir et soulager les cors pulpaires"
      }
    ]
  },
  {
    "url": "https://epitact.fr/talonnettes",
    "tab_description": "Indications des talonnettes pour épine calcanéenne EPITACT®\n\nLes talonnettes EPITACT® préviennent et soulagent les douleurs au talon causées par l’épine calcanéenne et l’aponévrosite plantaire lors de la marche. Grâce à leur capacité d’absorption des chocs, elles réduisent également les douleurs articulaires et les maux de dos provoqués par l’onde de choc qui traverse le corps à chaque pas.\n\nComment fonctionnent-elles ?\n\nL’efficacité des talonnettes pour l’aponévrosite plantaire repose sur un triple bénéfice :\n\n\n\tSoulagent la douleur : en surélevant le talon de quelques millimètres, elles diminuent la tension sur l’aponévrose plantaire et réduisent l’inflammation douloureuse.\n\tPréservent les tendons et les articulations : la plateforme en Physio’Choc™ dissipe l’énergie générée lors de l’impact du pied au sol et garantit un amorti optimal à chaque foulée.\n\tOffrent un grand confort à la marche : le cœur de la talonnette en gel de silicone Epithelium™ limite la pression sur la zone douloureuse.\n\n\nLes matériaux qui composent les talonnettes pour l’épine calcanéenne ont été validés par les podologues.",
    "images": [
      {
        "src": "https://epitact.twic.pics/prod/2024-01/photo-talonnettes-epine-calcanenne.jpg?twic=v1/quality=100/cover=750x683",
        "data_twic_src": "image:/prod/2024-01/photo-talonnettes-epine-calcanenne.jpg",
        "alt": "Talonnettes pour épine calcanéenne epitact aux matériaux validés par les podologues"
      },
      {
        "src": "https://epitact.twic.pics/prod/2024-01/pack-talonnettes-epine-calcanenne.jpg?twic=v1/quality=100/cover=750x683",
        "data_twic_src": "image:/prod/2024-01/pack-talonnettes-epine-calcanenne.jpg",
        "alt": "Pack des talonnettes pour l'épine calcanéenne epitact"
      },
      {
        "src": null,
        "data_twic_src": "image:/prod/2024-01/description-talonnettes-epine-calcanenne.jpg",
        "alt": "Talonnettes pour épine calcanéenne qui soulage les douleurs au talon à la marche"
      },
      {
        "src": null,
        "data_twic_src": "image:/prod/2024-01/description-talonnettes-epine-calcanenne-2.jpg",
        "alt": "Talonnettes anti-aponévrosite plantaire pour absorber les chocs à la marche"
      }
    ]
  },
  {
    "url": "https://epitact.fr/plaque-protection-anti-ampoules",
    "tab_description": "Indications de la plaque double peau pour ampoule EPITACT®\n\nLa plaque double peau pour les ampoules au pied EPITACT® protège efficacement la peau des frottements (ampoules, échauffements, rougeurs, irritations, brûlures…). Elle s’utilise donc pour prévenir la formation d’une ampoule ou pour soulager une ampoule déjà formée mais non percée.\n\nCette plaque se découpe à la forme et à la dimension souhaitée pour s’adapter à toutes les zones sujettes aux frottements (ex : un orteil, le talon, au niveau d’une couture, une irritation peau contre peau).\n\nComment fonctionne-t-elle ?\n\nCette plaque de protection anti-frottements pour chaussures se compose d’EPITHELIUM ACTIV™, un gel de silicone excellent inhibiteur de frottements. Il possède également un fort pouvoir auto-adhésif qui assure à la protection une très bonne tenue sur la peau.",
    "images": [
      {
        "src": "https://epitact.twic.pics/prod/2024-01/photo-plaque-double-peau-ampoule.jpg?twic=v1/quality=100/cover=750x683",
        "data_twic_src": "image:/prod/2024-01/photo-plaque-double-peau-ampoule.jpg",
        "alt": "Plaques en silicone double peau pour ampoules lavables à découper taille unique epitact"
      },
      {
        "src": "https://epitact.twic.pics/prod/2024-01/pack-plaque-double-peau-ampoule.jpg?twic=v1/quality=100/cover=750x683",
        "data_twic_src": "image:/prod/2024-01/pack-plaque-double-peau-ampoule.jpg",
        "alt": "Pack des plaques double peau pour ampoules epitact"
      },
      {
        "src": null,
        "data_twic_src": "image:/prod/2024-01/description-plaque-double-peau-ampoule.jpg",
        "alt": "Plaque double peau pour ampoule contre les frottements dans la chaussure"
      }
    ]
  },
  {
    "url": "https://epitact.fr/creme-pieds-secs-abimes",
    "tab_description": "Les bénéfices de la crème pieds secs EPITACT®\n\nVéritable barrière contre la déshydratation cutanée, la crème pieds secs hydrate*, apaise et protège les pieds très secs, abîmés et les callosités.\n\nComment agit-elle ?\n\nGrâce à ses actifs d’origine 100 % naturelle, elle offre une triple action :\n\n\n\tElle nourrit et assouplit la peau par la synergie de plusieurs éléments naturels hydratants.\n\tElle protège la peau des agressions extérieures en déposant à chaque application un film de polysaccharide qui limite l’assèchement de la peau.\n\tElle apaise les pieds agressés grâce à sa forte concentration en huiles essentielles de Géranium, de Santal et de Lavande.\n\n\n*Hydratation des couches supérieures de l’épiderme.",
    "images": [
      {
        "src": "https://epitact.twic.pics/prod/2024-01/pack-creme-pieds-tres-secs-et-abimes.jpg?twic=v1/quality=100/cover=750x683",
        "data_twic_src": "image:/prod/2024-01/pack-creme-pieds-tres-secs-et-abimes.jpg",
        "alt": "Pack de la crème pieds très secs et abîmés epitact"
      },
      {
        "src": "https://epitact.twic.pics/prod/2024-01/photo-creme-pieds-tres-secs-et-abimes.jpg?twic=v1/quality=100/cover=750x683",
        "data_twic_src": "image:/prod/2024-01/photo-creme-pieds-tres-secs-et-abimes.jpg",
        "alt": "Crème pour pieds très secs qui hydrate et apaise les pieds abîmés"
      }
    ]
  },
  {
    "url": "https://epitact.fr/creme-crevasses-talonnieres",
    "tab_description": "Les bénéfices de la crème pour les crevasses aux pieds\n\nLa crème anti-crevasses apaise et répare les talons fendillés et crevassés. Grâce à ses actifs d’origine 100 % naturelle, elle favorise l’hydratation des couches supérieures de l’épiderme et contribue efficacement au processus de réparation de la peau.",
    "images": [
      {
        "src": "https://epitact.twic.pics/prod/2024-01/pack-creme-anti-crevasse-pied.jpg?twic=v1/quality=100/cover=750x683",
        "data_twic_src": "image:/prod/2024-01/pack-creme-anti-crevasse-pied.jpg",
        "alt": "Pack de la crème anti-crevasse au pied epitact"
      },
      {
        "src": "https://epitact.twic.pics/prod/2024-01/description-creme-anti-crevasse-pied.jpg?twic=v1/quality=100/cover=750x683",
        "data_twic_src": "image:/prod/2024-01/description-creme-anti-crevasse-pied.jpg",
        "alt": "Crème pour les crevasses au pied qui apaise et répare les talons crevassés "
      }
    ]
  },
  {
    "url": "https://epitact.fr/chaussons-double-protection",
    "tab_description": "Indications des chaussons de protection en gel\n\nVos pieds sensibles et déformés sont douloureux dans vos chaussures ? Protégez-les et poursuivez vos activités en toute sérénité grâce aux chaussons double protection EPITACT®.\n\nCes chaussons en gel protègent et soulagent toutes les zones de l’avant-pied pour permettre aux personnes qui ont des pieds très sensibles et déformés de continuer à marcher (douleurs sous l’avant-pied, hallux valgus, quintus varus, orteils en marteau, cors, polyarthrite rhumatoïde, etc.).\n\nComment fonctionnent-ils ?\n\nL’efficacité des chaussons de protection repose sur l’intégration d’un gel de silicone unique :\n\n\n\tsous l’avant-pied, il répartit le poids du corps sur l’ensemble de la zone d’appui, lui permettant de soulager la douleur et de prévenir la formation de durillons.\n\tsur les orteils, il limite les contacts douloureux avec la chaussure et prévient l’apparition de cors pulpaires et dorsaux.\n\n\nTrès enveloppants, ils réchauffent les extrémités souvent mal irriguées et offrent un soulagement immédiat et du confort à chaque pas.",
    "images": [
      {
        "src": "https://epitact.twic.pics/prod/2024-01/photo-chaussons-protection-gel-pieds-sensibles-deformes.jpg?twic=v1/quality=100/cover=750x683",
        "data_twic_src": "image:/prod/2024-01/photo-chaussons-protection-gel-pieds-sensibles-deformes.jpg",
        "alt": "Chaussons de protection pour pieds sensibles et déformés lavables epitact"
      },
      {
        "src": "https://epitact.twic.pics/prod/2024-01/pack-chaussons-protection-gel-pieds-sensibles-deformes.jpg?twic=v1/quality=100/cover=750x683",
        "data_twic_src": "image:/prod/2024-01/pack-chaussons-protection-gel-pieds-sensibles-deformes.jpg",
        "alt": "Pack des chaussons de protection des pieds  sensibles et déformés epitact"
      },
      {
        "src": null,
        "data_twic_src": "image:/prod/2024-01/description-chaussons-protection-gel-pieds-sensibles-deformes.jpg",
        "alt": "Chausson de protection des pieds sensibles et déformés dans les chaussures fermées"
      }
    ]
  },
  {
    "url": "https://epitact.fr/protections-verrues-douloureuses",
    "tab_description": "Indications des patchs verrue plantaire EPITACT®\n\nLes patchs anti-verrues EPITACT® soulagent les douleurs causées par les verrues plantaires lors de la marche. En créant un milieu occlusif au niveau de la verrue, elles ramollissent l’anneau de corne qui l’entoure et favorisent ainsi naturellement sa disparition.\n\nTrès efficaces tout en étant très fines (1 mm), ces protections s’utilisent sans gêne dans toutes les chaussures ouvertes ou fermées (ville, sport, maison...).\n\nComment fonctionnent-elles ?\n\nLes patchs pour verrue se composent d’EPITELIUM ACTIV™, un gel de silicone très efficace pour supprimer les frottements et répartir les pressions sur la peau. Grâce à ces propriétés uniques, les patchs soulagent la douleur en répartissant la pression exercée sur l’anneau de corne qui encercle la verrue.\n\nIl est également auto-adhésif et permet ainsi aux protections de rester bien en place sur la peau.",
    "images": [
      {
        "src": "https://epitact.twic.pics/prod/2024-01/photo-patch-anti-verrue-plantaire.jpg?twic=v1/quality=100/cover=750x683",
        "data_twic_src": "image:/prod/2024-01/photo-patch-anti-verrue-plantaire.jpg",
        "alt": "Patchs pour verrue plantaire en silicone epitact, lavables et auto-adhésives"
      },
      {
        "src": "https://epitact.twic.pics/prod/2024-01/pack-patch-anti-verrue-plantaire.jpg?twic=v1/quality=100/cover=750x683",
        "data_twic_src": "image:/prod/2024-01/pack-patch-anti-verrue-plantaire.jpg",
        "alt": "Pack des patchs anti-verrues plantaires epitact"
      },
      {
        "src": null,
        "data_twic_src": "image:/prod/2024-01/description-patch-anti-verrue-plantaire.jpg",
        "alt": "Patchs anti-verrue plantaire qui favorisent la disparition des verrues"
      }
    ]
  },
  {
    "url": "https://epitact.fr/comfortact-plus",
    "tab_description": "Indications des coussinets métatarsiens Comfortact™ Plus EPITACT®\n\nVos activités quotidiennes vous imposent de rester debout longtemps mais des douleurs vous empêchent de les vivre pleinement ?\n\nLes coussinets Comfortact™ Plus EPITACT® préviennent et soulagent efficacement les douleurs sous l’avant-pied du quotidien (durillons, échauffements, vieillissement du capiton plantaire, station debout prolongée…).\n\nGrâce à leur gel de silicone EPITHELIUM 26® qui répartit les pressions sur l’ensemble de la zone d’appui, ils désactivent le processus de formation de corne et préviennent aussi la formation de durillons.\n\nLeur point fort : le confort ! Ces coussinets métatarsiens ont un revêtement en billes de gel à effet massant pour un confort optimal à chaque pas.",
    "images": [
      {
        "src": "https://epitact.twic.pics/prod/2024-01/photo-coussinets-metatarsiens-comfortact-plus.jpg?twic=v1/quality=100/cover=750x683",
        "data_twic_src": "image:/prod/2024-01/photo-coussinets-metatarsiens-comfortact-plus.jpg",
        "alt": "Coussinets métatarsiens comfortact plus epitact avec effet massant, lavables et réutilisables "
      },
      {
        "src": "https://epitact.twic.pics/prod/2024-01/pack-coussinets-metatarsiens-comfortact-plus.jpg?twic=v1/quality=100/cover=750x683",
        "data_twic_src": "image:/prod/2024-01/pack-coussinets-metatarsiens-comfortact-plus.jpg",
        "alt": "Pack des coussinets métatarsiens Comfortact Plus epitact"
      },
      {
        "src": null,
        "data_twic_src": "image:/prod/2024-01/description-coussinets-metatarsiens-comfortact-plus.jpg",
        "alt": "Coussinets métatarsiens qui soulagent les douleurs sous l'avant-pied à la marche"
      }
    ]
  },
  {
    "url": "https://epitact.fr/duo-orthese-jour-nuit-hallux-valgus",
    "tab_description": "Indications des orthèses de pied hallux valgus\n\nLes deux orthèses de pieds pour l’hallux valgus EPITACT® réaxent le gros orteil, soulagent les douleurs articulaires et les contacts douloureux sur l’ « oignon ». Elles sont complémentaires :\n\n\n\tL’orthèse de nuit est rigide et thermoformable plusieurs fois : elle offre une correction progressive et personnalisée de la déformation et permet de limiter l’évolution de l’hallux valgus.\n\tL’orthèse de jour est totalement souple : elle se porte dans toutes les chaussures et lutte contre les facteurs qui aggravent la déformation et la douleur à la marche. Elle permet ainsi de meilleurs appuis pendant vos activités quotidiennes et facilite le chaussage.",
    "images": [
      {
        "src": "https://epitact.twic.pics/prod/2024-01/pack-duo-ortheses-pied-hallux-valgus_0.jpg?twic=v1/quality=100/cover=750x683",
        "data_twic_src": "image:/prod/2024-01/pack-duo-ortheses-pied-hallux-valgus_0.jpg",
        "alt": "Packs duo des orthèses de pied pour l'hallux valgus jour et nuit epitact"
      }
    ]
  },
  {
    "url": "https://epitact.fr/protection-quintus-varus",
    "tab_description": "Indications de la protection quintus varus EPITACT®\n\nUn « oignon » sur le côté de votre petit orteil vous fait souffrir dans vos chaussures et vous gêne lors de vos activités ?\n\nLa protection quintus varus prévient et soulage les douleurs sur la déformation du petit orteil lors de la marche. Son efficacité repose sur sa pastille de gel de silicone très efficace pour répartir les pressions et éliminer les frottements sur l’ « oignon ». \n\nTrès fine (1 mm d’épaisseur seulement), elle assure un encombrement minimal dans la chaussure. Grâce à ses matériaux résistants et élastiques, la protection reste bien en place sur le pied et se fait oublier tout au long de la journée.",
    "images": [
      {
        "src": "https://epitact.twic.pics/prod/2025-02/quintus-varus-ambi.jpg?twic=v1/quality=100/cover=750x683",
        "data_twic_src": "image:/prod/2025-02/quintus-varus-ambi.jpg",
        "alt": "Quintus Varus Ambi"
      },
      {
        "src": "https://epitact.twic.pics/prod/2025-02/quintus-varus-etui.jpg?twic=v1/quality=100/cover=750x683",
        "data_twic_src": "image:/prod/2025-02/quintus-varus-etui.jpg",
        "alt": "Qintus Varus Etui"
      },
      {
        "src": null,
        "data_twic_src": "image:/prod/2025-02/quintus-varus-argu.jpg",
        "alt": "Quintus Varus Argu"
      }
    ]
  },
  {
    "url": "https://epitact.fr/sport/hallux-valgus",
    "tab_description": "L’hallux valgus, communément appelé « oignon » au pied, est une déformation de l’articulation à la base du gros orteil (articulation métatarso-phalangienne). Le gros orteil penche vers l’intérieur tandis que le premier os métatarsien (situé avant le gros orteil) dévie vers l’extérieur. L’extrémité du métatarsien ressort alors progressivement sur le côté du gros orteil, d’où le nom d’ « oignon ».\n\nLes symptômes\n\nLes premiers symptômes de l’hallux sont les rougeurs et les douleurs au niveau de l’ « oignon » à cause des pressions et des frottements excessifs contre la chaussure. La déformation est parfois telle que le gros orteil chevauche l’orteil voisin ou inversement.\n\nL’hallux valgus, parfois seulement inesthétique, peut causer des douleurs au pied invalidantes, des difficultés à se chausser, voire des risques de chute.\n\nLes causes et facteurs de risque\n\nL’hallux valgus est une déformation du pied généralement multifactorielle. Il peut être héréditaire, être la conséquence d’une maladie inflammatoire ou apparaître à la suite du port régulier de chaussures inadaptées (pointues, bouts étroits, à hauts talons). Le pied est alors mis à rude épreuve, ce qui est propice au développement d'un « oignon ». C’est une déformation féminine dans 9 cas sur 10.",
    "images": []
  },
  {
    "url": "https://epitact.fr/sport/ongle-noir",
    "tab_description": "Les ongles noirs, ou hématomes sous-unguéaux, sont dus à la présence de sang sous l’ongle. Ils se forment après la rupture de vaisseaux sanguins. Le sang qui s’écoule s’accumule sous la tablette unguéale, ce qui donne à tout ou partie de l’ongle cette couleur noire ou bleue.\n\nCauses de la présence de sang sous l’ongle\n\nL’accumulation de sang sous un ongle de pied est souvent la conséquence de pressions et de frottements répétés sur l’extrémité de l’orteil. Ils sont donc fréquents chez les coureurs à pied et les randonneurs par exemple. Ils sont aussi favorisés par une mauvaise coupe de l’ongle ou par le port de chaussures trop petites qui vont comprimer les orteils, soit trop grandes, auquel cas les orteils viennent buter à l’avant.\n\nSymptômes et évolution d’un ongle noir\n\nLe sang sous l’ongle de pied ne peut pas s’échapper. Il s’accumule, et augmente ainsi la pression sous l’ongle, ce qui créé la douleur. Si le traumatisme est important ou si les pressions qui ont causé son apparition ne sont pas supprimées, l’ongle noir peut se décoller et finir par tomber. Dans la plupart des cas, le bleu disparaît au fur et à mesure que l’ongle pousse.",
    "images": []
  },
  {
    "url": "https://epitact.fr/sport/douleurs-plantaires",
    "tab_description": "Une douleur sous l’avant du pied, ou métatarsalgie, apparaît souvent à cause de pressions excessives et prolongée sous les têtes métatarsiennes (l’extrémité des os longs de l’avant-pied là où ils s’articulent avec les orteils).\n\nAvec l’âge et les sursollicitations du pied (ex : station debout prolongée, surpoids, talons hauts…), la couche graisseuse épaisse sous la plante du pied nommée le capiton plantaire s’amincit et sa capacité naturelle à répartir les pressions est moins efficace. Pour se protéger, le corps augmente son taux de renouvellement cellulaire au niveau des points de surpressions, provoquant la formation de corne localisée ; le durillon.",
    "images": []
  },
  {
    "url": "https://epitact.fr/sport/ampoules",
    "tab_description": "L’ampoule, aussi appelée phlyctène, est causée par des frottements répétés sur la peau. Ces forces provoquent la séparation du derme du reste de l'épiderme. L'espace créé se remplit ensuite d’une sécrétion naturelle incolore nommée la lymphe.\n\nCe phénomène, ainsi que le ramollissement de la couche supérieure, est une réaction de défense de l'épiderme qui tente de protéger les tissus situés sous l’ampoule (brûlure du 2ème degré).",
    "images": []
  },
  {
    "url": "https://epitact.fr/protections-plantaires-sport",
    "tab_description": "Indications des protections plantaires sport EPITACT®\n\nDes douleurs sous l’avant-pied surgissent à chaque pas et entravent vos performances sportives ? Portez les protections plantaires sport EPITACT® et poursuivez vos activités sereinement !\n\nLes protections plantaires EPITACT® préviennent et soulagent les douleurs sous l’avant-pied pendant la pratique sportive (échauffements, durillons, ampoules, station debout prolongée…). Elles sont adaptées à tous les sports, notamment ceux qui sollicitent fortement l’avant-pied (tennis, football, randonnée, course à pied…).\n\nComment fonctionnent-elles ?\n\nL’efficacité des protections plantaires sport repose sur l’EPITHELIUMTACT 05, un gel de silicone qui répartit les pressions et absorbe les frottements sous l’avant-pied sans créer d’instabilité.\n\nCes protections plantaires offrent une tenue irréprochable face aux conditions intenses de la pratique sportive (transpiration, mouvements répétés, chaleur…). Pour cela, la bretelle interdigitale qui intègre des picots autobloquants en contact avec la peau est associée à un maillage en silicone sur le dessus de la protection pour créer un ancrage avec la chaussette.",
    "images": [
      {
        "src": "https://epitact.twic.pics/prod/2024-01/photo-protections-plantaires-sport.jpg?twic=v1/quality=100/cover=750x683",
        "data_twic_src": "image:/prod/2024-01/photo-protections-plantaires-sport.jpg",
        "alt": "Protections plantaires sport lavables noir epitact"
      },
      {
        "src": "https://epitact.twic.pics/prod/2024-01/pack-protections-plantaires-sport.jpg?twic=v1/quality=100/cover=750x683",
        "data_twic_src": "image:/prod/2024-01/pack-protections-plantaires-sport.jpg",
        "alt": "Pack des protections plantaires sport epitact"
      },
      {
        "src": null,
        "data_twic_src": "image:/prod/2024-01/description-protections-plantaires-sport.jpg",
        "alt": "Protections plantaires sport pour soulager les pressions douloureuses sous l'avant-pied"
      }
    ]
  },
  {
    "url": "https://epitact.fr/protections-ongles-bleus",
    "tab_description": "Indications des protège-ongles bleus EPITACT®\n\nÀ porter pendant la pratique sportive, les protections ongles bleus EPITACT® ont une double action :\n\n\n\tElles préviennent la formation d’ongles bleus et d’ampoules ;\n\tElles soulagent les douleurs liées aux lésions déjà formées (ongles bleus, cassés et abîmés, ampoules).\n\n\nElles vous permettent ainsi de continuer votre activité tout en restant performant.\n\nComment fonctionnent-ils ?\n\nLes protège-ongles sport sont conçus à partir d’EPITHELIUMTACT 02, un gel de silicone qui absorbent les pressions et les microchocs sur l’ongle.\n\nGrâce à ses excellentes propriétés viscoélastiques, un seul millimètre d’épaisseur de gel suffit pour une pleine efficacité sans créer d’encombrement dans la chaussure. De plus, ils offrent un maintien idéal grâce à l’élasticité des matériaux.",
    "images": [
      {
        "src": "https://epitact.twic.pics/prod/2024-01/photo-protege-ongles-bleus-sport_0.jpg?twic=v1/quality=100/cover=750x683",
        "data_twic_src": "image:/prod/2024-01/photo-protege-ongles-bleus-sport_0.jpg",
        "alt": "Protège-ongles bleus sport en silicone epitact lavables, orange"
      },
      {
        "src": "https://epitact.twic.pics/prod/2024-01/pack-protege-ongles-bleus-sport_0.jpg?twic=v1/quality=100/cover=750x683",
        "data_twic_src": "image:/prod/2024-01/pack-protege-ongles-bleus-sport_0.jpg",
        "alt": "Pack des protections ongles bleus sport epitact"
      },
      {
        "src": null,
        "data_twic_src": "image:/prod/2024-01/description-protege-ongles-bleus-sport_0.jpg",
        "alt": "Protège-ongles qui limitent les traumatismes unguéaux dans la chaussure de sport"
      }
    ]
  },
  {
    "url": "https://epitact.fr/orthese-corrective-hallux-valgus-sport",
    "tab_description": "Indications du correcteur hallux valgus sport\n\nVotre hallux valgus est douloureux dans vos chaussures de sport et entrave vos performances ?\n\nLe correcteur hallux valgus EPITACT® soulage les douleurs articulaires et les contacts répétés sur l’ « oignon » pendant le sport. Elle est conçue pour réaxer le gros orteil en dynamique, lors de la marche ou de la course à pied. En redressant votre gros orteil, elle améliore ainsi la qualité de vos appuis et la phase de propulsion.",
    "images": [
      {
        "src": "https://epitact.twic.pics/prod/2024-01/photo-correcteur-hallux%20valgus-sport.jpg?twic=v1/quality=100/cover=750x683",
        "data_twic_src": "image:/prod/2024-01/photo-correcteur-hallux valgus-sport.jpg",
        "alt": "Correcteur hallux valgus sport epitact, orthèse noire lavable"
      },
      {
        "src": "https://epitact.twic.pics/prod/2024-01/pack-correcteur-hallux%20valgus-sport.jpg?twic=v1/quality=100/cover=750x683",
        "data_twic_src": "image:/prod/2024-01/pack-correcteur-hallux valgus-sport.jpg",
        "alt": "Pack du correcteur hallux valgus sport epitact"
      },
      {
        "src": null,
        "data_twic_src": "image:/prod/2024-01/description-correcteur-hallux valgus-sport.jpg",
        "alt": "Correcteur hallux valgus sport qui redresse le gros orteil lors du sport"
      }
    ]
  },
  {
    "url": "https://epitact.fr/protections-anti-ampoules-sport",
    "tab_description": "Indications des patchs anti-ampoules sport\n\nLes patchs anti-ampoules sport EPITACT® protègent efficacement la peau des frottements (ampoules, échauffements, rougeurs, irritations, brûlures…) pour permettre de rester performant pendant la pratique sportive. Elles peuvent donc s’utiliser pour prévenir la formation d’une ampoule ou bien pour soulager immédiatement une ampoule déjà formée mais non percée. \n\nCes protections s’utilisent sur les pieds ou toute autre zone du corps soumise à des frottements (au niveau d’une couture, irritation peau contre peau, échauffements avec les bâtons de marche, avec le sac à dos, frottements de la chaussure contre le talon, sous la voûte plantaire…).\n\nComment fonctionnent-elles ?\n\nLes patchs pour les ampoules au pied sont conçus à partir d’EPITHELIUMTACT 01, un gel de silicone excellent inhibiteur de frottements et répartiteur de pressions. Il possède également un fort pouvoir auto-adhésif qui assure aux protections une très bonne tenue sur la peau.",
    "images": [
      {
        "src": "https://epitact.twic.pics/prod/2024-01/photo-patchs-ampoules-pied-sport.jpg?twic=v1/quality=100/cover=750x683",
        "data_twic_src": "image:/prod/2024-01/photo-patchs-ampoules-pied-sport.jpg",
        "alt": "Patchs pour ampoules au pied sport en silicone epitact lavables, auto-adhésives"
      },
      {
        "src": "https://epitact.twic.pics/prod/2024-01/pack-patchs-ampoules-pied-sport.jpg?twic=v1/quality=100/cover=750x683",
        "data_twic_src": "image:/prod/2024-01/pack-patchs-ampoules-pied-sport.jpg",
        "alt": "Pack des protections anti-ampoules au pied sport epitact"
      },
      {
        "src": null,
        "data_twic_src": "image:/prod/2024-01/description-patchs-ampoules-pied-sport.jpg",
        "alt": "Patchs pour ampoule au pied contre les frottements dans les chaussures de sport"
      }
    ]
  },
  {
    "url": "https://epitact.fr/protections-malleoles-sport",
    "tab_description": "Indications des protections malléoles pour le ski\n\nFinies les douleurs aux malléoles qui gâchent la poursuite des activités… Profitez à fond et restez performant grâce aux protections malléoles ski EPITACT® !\n\nLes protections malléoles EPITACT® préviennent et soulagent les échauffements et les douleurs sur les malléoles aux zones d’appui dans les chaussures montantes.\n\nElles sont donc très efficaces dans les chaussures utilisées pour la pratique des sports de glisse (ski, snowboard, hockey, roller, patinage, alpinisme…).\n\nComment fonctionnent-elles ?\n\nToute leur efficacité repose sur l’EPITELIUMTACT 04, un gel de silicone amortissant doté d’excellentes capacités à réduire les frottements et les pressions sur la peau.\n\nAuto-adhésif, il assure une tenue optimale aux protections pendant toute la durée de l’activité. Ces protections pour malléoles sont très fines (2 mm) ; elles ne provoquent aucune gêne et se font oublier dans tous types de chaussures montantes.",
    "images": [
      {
        "src": "https://epitact.twic.pics/prod/2024-01/photo-protections-malle%CC%81ole-ski.jpg?twic=v1/quality=100/cover=750x683",
        "data_twic_src": "image:/prod/2024-01/photo-protections-malléole-ski.jpg",
        "alt": "Protections de malléole ski en silicone epitact lavables et auto-adhésives"
      },
      {
        "src": "https://epitact.twic.pics/prod/2024-01/pack-protections-malleole-ski.jpg?twic=v1/quality=100/cover=750x683",
        "data_twic_src": "image:/prod/2024-01/pack-protections-malleole-ski.jpg",
        "alt": "Pack des protections malléoles de ski epitact"
      },
      {
        "src": null,
        "data_twic_src": "image:/prod/2024-01/description-protections-malléole-ski.jpg",
        "alt": "Protections de malléole ski qui soulagent les pressions dans les chaussures montantes"
      }
    ]
  },
  {
    "url": "https://epitact.fr/sport/douleur-tibia-et-malleoles-ski",
    "tab_description": "Les adeptes de sports de glisse auront déjà peut-être souffert de douleurs aux tibias et aux malléoles. En effet, l’équipement nécessaire pour la pratique de ces sports comme le ski, le roller, le patinage et le hockey comprend des chaussures montantes, et surtout rigides. De plus, ils impliquent des flexions et des mouvements latéraux répétés de la jambe, et le transfert du poids du corps vers l’avant, ce qui favorise les douleurs dans les chaussures.\n\nCertaines parties de la jambe comme le tibia ou les os proéminents du pied comme les malléoles ou les scaphoïdes, peuvent alors appuyer ou frotter de manière excessive et répétée contre les renforts des chaussures. À terme, ces contraintes mécaniques provoquent des échauffements, des irritations, puis des douleurs parfois insoutenables.",
    "images": []
  },
  {
    "url": "https://epitact.fr/physiostrap-ski",
    "tab_description": "Indications de la genouillère de ski EPITACT®\n\nVous êtes un adepte de sport de glisse mais votre genou fragile vous fait craindre de reprendre vos activités ? La genouillère Physiostrap® Ski EPITACT® prévient et soulage les douleurs au genou liées aux pathologies rotuliennes (syndrome fémoro-patellaire, instabilité et tendinopathie rotulienne, entorse, arthrose, lésion ligamentaire, méniscale…).\n\nComment fonctionne-t-elle ?\n\nL’efficacité de cette genouillère de maintien EPITACT® repose sur l’action combinée de tissus ultraperformants et d’un double tendon en silicone qui offre un excellent maintien rotulien et une bonne stabilité du genou lors des flexions répétées de la jambe. Totalement souple, elle préserve la liberté de mouvements et convient pour tous les sports de glisse (ski, snowboard, patinage, hockey, roller, skateboard…).",
    "images": [
      {
        "src": "https://epitact.twic.pics/prod/2024-01/photo-genouillere-ski-de-maintien.jpg?twic=v1/quality=100/cover=750x683",
        "data_twic_src": "image:/prod/2024-01/photo-genouillere-ski-de-maintien.jpg",
        "alt": "Genouillère ski de maintien rotulien epitact tissu léger et technique noir"
      },
      {
        "src": "https://epitact.twic.pics/prod/2024-01/pack-genouillere-ski-de-maintien.jpg?twic=v1/quality=100/cover=750x683",
        "data_twic_src": "image:/prod/2024-01/pack-genouillere-ski-de-maintien.jpg",
        "alt": "Pack de la genouillère ski et sports de la glisse epitact"
      },
      {
        "src": null,
        "data_twic_src": "image:/prod/2024-01/description-genouillere-ski-de-maintien.jpg",
        "alt": "Genouillère ski qui maintient la rotule lors des sports de glisse"
      }
    ]
  }
]
